{
    "Plots": "fig_01.png",
    "caption": "Figure 01:The distributions of the magnitude of the flow vector, q2 (left panel) and q3 (right panel), calculated in the FCal in the 1% most central collisions. The vertical lines indicate the boundaries of the fifteen qm ranges, each containing a fraction of events as indicated.",
    "mentioned": "",
    "web location": "https://atlas.web.cern.ch/Atlas/GROUPS/PHYSICS/PAPERS/HION-2014-03/fig_01.png"
}{
    "Plots": "fig_02.png",
    "caption": "Figure 02:The correlation functions C(Δφ) for pairs with |Δη|>2 and 0.5<pT<2 GeV in 0–5% centrality. The correlation functions for events with the largest 10% and smallest 10% qm values are also shown for m=2 (left panel) and m=3 (right panel). The statistical uncertainties are smaller than the symbols.",
    "mentioned": "",
    "web location": "https://atlas.web.cern.ch/Atlas/GROUPS/PHYSICS/PAPERS/HION-2014-03/fig_02.png"
}{
    "Plots": "fig_03.png",
    "caption": "Figure 03:The harmonic flow coefficients vn(pT) in the 20–30% centrality interval for events selected on either q2 (left column) or q3 (right column) for n=2 (top row), n=3 (second row), n=4 (third row) and n=5 (bottom row). They are calculated for reference pT of 0.5<pTb <2 GeV. The top part of each panel shows the vn(pT) for events in the 0–0.1, 0.1–0.2, 0.7–0.8 and 0.9–1 fractional ranges of qm (open symbols) as well as for inclusive events without qm selection (solid symbols). The bottom part of each panel shows the ratios of the vn(pT) for qm-selected events to those obtained for all events. Only statistical uncertainties are shown.",
    "mentioned": "",
    "web location": "https://atlas.web.cern.ch/Atlas/GROUPS/PHYSICS/PAPERS/HION-2014-03/fig_03.png"
}{
    "Plots": "fig_04.png",
    "caption": "Figure 04:The correlations between vn and q2 (left column) and q3 (right column) in four centrality intervals with n=2 (top row), n=3 (second row), n=4 (third row) and n=5 (bottom row), where vn is calculated in 0.5<pT<2 GeV. Only statistical uncertainties are shown. The lines connecting data points are for guidance only.",
    "mentioned": "",
    "web location": "https://atlas.web.cern.ch/Atlas/GROUPS/PHYSICS/PAPERS/HION-2014-03/fig_04.png"
}{
    "Plots": "fig_05.png",
    "caption": "Figure 05:The correlation of the vm between 0.5<pT<2 GeV (x-axis) and 3<pT<4 GeV (y-axis) for m=2 (left panel) and m=3 (right panel). The vm values are calculated for fourteen 5% centrality intervals in the centrality range 0–70% without event-shape selection. The data points are connected to show the boomerang trend from central to peripheral collisions as indicated. The error bars and shaded boxes represent the statistical and systematic uncertainties, respectively. These uncertainties are often smaller than the symbol size.",
    "mentioned": "",
    "web location": "https://atlas.web.cern.ch/Atlas/GROUPS/PHYSICS/PAPERS/HION-2014-03/fig_05.png"
}{
    "Plots": "fig_06.png",
    "caption": "Figure 06:The correlation of vm between the 0.5<pT<2 GeV (x-axis) and 3<pT<4 GeV range (y-axis) for m=2 (left panel) and m=3 (right panel) in various centrality intervals. The data points are calculated in various qm intervals defined in Fig.1 for each centrality, and they increase monotonically with increasing qm value. These data are overlaid with the centrality dependence without qm selection from Fig.5. The thin solid straight lines represent a linear fit of the data in each centrality interval, and error bars represent the statistical uncertainties.",
    "mentioned": "",
    "web location": "https://atlas.web.cern.ch/Atlas/GROUPS/PHYSICS/PAPERS/HION-2014-03/fig_06.png"
}{
    "Plots": "fig_07.png",
    "caption": "Figure 07:The correlation of v2 (x-axis) with v3 (y-axis) both measured in 0.5<pT<2 GeV. The left panel shows the v2 and v3 values for fourteen 5% centrality intervals over the centrality range 0–70% without event-shape selection. The data points are connected to show the boomerang trend from central to peripheral collisions as indicated. The right panel shows the v2 and v3 values in the fifteen q2 intervals in seven centrality ranges (markers) with larger v2 value corresponding to larger q2 value; they are overlaid with the centrality dependence from the left panel.  The error bars and shaded boxes represent the statistical and systematic uncertainties, respectively.",
    "mentioned": "",
    "web location": "https://atlas.web.cern.ch/Atlas/GROUPS/PHYSICS/PAPERS/HION-2014-03/fig_07.png"
}{
    "Plots": "fig_08.png",
    "caption": "Figure 08:The correlation of v2 (x-axis) with v3 (y-axis) in 0.5<pT<2 GeV for fifteen q2 selections in thirteen 5% centrality intervals. The data are compared with the rescaled ε2–ε3 correlation from MC Glauber and MC-KLN models in the same centrality interval. The data are also parameterized with a linear function, taking into account both the statistical and systematic uncertainties. The Npart dependence of the fit parameters is shown in the last two panels. The error bars and shaded bands represent the statistical and systematic uncertainties, respectively.",
    "mentioned": "",
    "web location": "https://atlas.web.cern.ch/Atlas/GROUPS/PHYSICS/PAPERS/HION-2014-03/fig_08.png"
}{
    "Plots": "fig_09.png",
    "caption": "Figure 09:The correlation of v2 (x-axis) with v4 (y-axis) both measured in 0.5<pT<2 GeV. The left panel shows the v2 and v4 values for thirteen 5% centrality intervals over the centrality range 0–65% without event-shape selection. The data points are connected to show the boomerang trend from central to peripheral collisions as indicated. The right panel shows the v2 and v4 values in different q2 intervals in seven centrality ranges (markers) with larger v2 value corresponding to larger q2 value; they are overlaid with the centrality dependence from the left panel.  The error bars and shaded boxes represent the statistical and systematic uncertainties, respectively.",
    "mentioned": "",
    "web location": "https://atlas.web.cern.ch/Atlas/GROUPS/PHYSICS/PAPERS/HION-2014-03/fig_09.png"
}{
    "Plots": "fig_10.png",
    "caption": "Figure 10:The correlation of v2 (x-axis) with v4 (y-axis) in 0.5<pT<2 GeV for fifteen q2 selections in thirteen 5% centrality intervals. The data are compared with the rescaled ε2–ε4 correlation from MC Glauber and MC-KLN models in the same centrality interval. The data are also parameterized with Eq.15, taking into account both statistical and systematic uncertainties. The Npart dependence of the fit parameters is shown in the last two panels.  The error bars and shaded bands represent the statistical and systematic uncertainties, respectively.",
    "mentioned": "",
    "web location": "https://atlas.web.cern.ch/Atlas/GROUPS/PHYSICS/PAPERS/HION-2014-03/fig_10.png"
}{
    "Plots": "fig_11.png",
    "caption": "Figure 11:The centrality (Npart) dependence of the v4 in 0.5<pT<2 GeV and the associated linear and nonlinear components extracted from the fits in Fig.10. They are compared with the linear and nonlinear component estimated from the previously published event-plane correlations via Eq.17. The error bars represent the statistical uncertainties, while the shaded bands or hashed bands represent the systematic uncertainties.",
    "mentioned": "",
    "web location": "https://atlas.web.cern.ch/Atlas/GROUPS/PHYSICS/PAPERS/HION-2014-03/fig_11.png"
}{
    "Plots": "fig_12.png",
    "caption": "Figure 12:The correlation of v3 (x-axis) with v4 (y-axis) both measured in 0.5<pT<2 GeV. The left panel shows the v3 and v4 values in thirteen 5% centrality intervals over the centrality range 0–65% without event-shape selection. The data points are connected to show the boomerang trend from central to peripheral collisions as indicated. The right panel shows the v3 and v4 values for fourteen q3 selections in several centrality ranges (markers) with larger v3 value corresponding to larger q3 value; they are overlaid with the centrality dependence from the left panel. The error bars and shaded boxes represent the statistical and systematic uncertainties, respectively.",
    "mentioned": "",
    "web location": "https://atlas.web.cern.ch/Atlas/GROUPS/PHYSICS/PAPERS/HION-2014-03/fig_12.png"
}{
    "Plots": "fig_13.png",
    "caption": "Figure 13:The correlation of v2 (x-axis) with v5 (y-axis) in 0.5<pT<2 GeV for fourteen q2 selections in nine 5% centrality intervals. The data are compared with the rescaled ε2–ε5 correlation from MC Glauber and MC-KLN models in the same centrality interval. The data are also parameterized with Eq.18, taking into account both statistical and systematic uncertainties. The Npart dependence of the fit parameters is shown in the last two panels. The error bars and shaded bands represent the statistical and systematic uncertainties, respectively.",
    "mentioned": "",
    "web location": "https://atlas.web.cern.ch/Atlas/GROUPS/PHYSICS/PAPERS/HION-2014-03/fig_13.png"
}{
    "Plots": "fig_14.png",
    "caption": "Figure 14:The correlation of v3 (x-axis) with v5 (y-axis) in 0.5<pT<2 GeV for fourteen q3 selections in nine 5% centrality intervals. The data are compared with the rescaled ε3–ε5 correlation from MC Glauber and MC-KLN models in the same centrality interval. The data are also parameterized with Eq.18, taking into account both statistical and systematic uncertainties. The Npart dependence of the fit parameters is shown in the last two panels. The error bars and shaded bands represent the statistical and systematic uncertainties, respectively.",
    "mentioned": "",
    "web location": "https://atlas.web.cern.ch/Atlas/GROUPS/PHYSICS/PAPERS/HION-2014-03/fig_14.png"
}{
    "Plots": "fig_15.png",
    "caption": "Figure 15:The centrality (mboxNpart) dependence of the v5 in 0.5<pT<2 GeV and the associated linear and nonlinear components extracted from the fits Figs. 13 and 14. They are compared with the linear and nonlinear component estimated from the previous published event-plane correlation via Eq.20. The error bars represent the statistical uncertainties, while the shaded bands or hashed bands represent the systematic uncertainties.",
    "mentioned": "",
    "web location": "https://atlas.web.cern.ch/Atlas/GROUPS/PHYSICS/PAPERS/HION-2014-03/fig_15.png"
}{
    "Plots": "fig_16.png",
    "caption": "Figure 16:The eccentricity-scaled vn or the estimated linear component vn L obtained from two-component fits, v2/√⟨ε22⟩ (circles),  v3/√⟨ε32⟩ (boxes), v4 L/√⟨ε42⟩ (solid diamonds),  v5 L/√⟨ε52⟩ (solid crosses),  v4/√⟨ε42⟩ (open diamonds), and v5/√⟨ε52⟩ (open crosses). The eccentricities are calculated from the MC Glauber model (left panel) and the MC-KLN model (right panel). The error bars represent the statistical uncertainties, while the shaded bands or hashed bands represent the systematic uncertainties.",
    "mentioned": "",
    "web location": "https://atlas.web.cern.ch/Atlas/GROUPS/PHYSICS/PAPERS/HION-2014-03/fig_16.png"
}{
    "Plots": "figaux_01.png",
    "caption": "01:The distributions of the magnitude of the flow vector, q2 (left panel) and q3 (right panel), calculated in the FCal in 25–26% most central collisions. The vertical lines indicate the boundaries of the fifteen qm ranges each containing a certain fraction of events as indicated on the plot.",
    "mentioned": "",
    "web location": "https://atlas.web.cern.ch/Atlas/GROUPS/PHYSICS/PAPERS/HION-2014-03/figaux_01.png"
}{
    "Plots": "figaux_02.png",
    "caption": "02:The 2-D correlation functions C(Δφ,Δη) for particles in 2<pT<3 GeV in two centrality intervals: 0–5% (top row), 25–30% (bottom row). In each centrality interval, the correlation functions are obtained for events with the largest 10% of q2 values (left panel), smallest 10% of q2 values (middle panel) and all q2 values (right panel).",
    "mentioned": "",
    "web location": "https://atlas.web.cern.ch/Atlas/GROUPS/PHYSICS/PAPERS/HION-2014-03/figaux_02.png"
}{
    "Plots": "figaux_03.png",
    "caption": "03:The harmonic flow coefficients vn(pT) in 0–5% centrality interval for events selected based on either q2 (left column) or q3 (right column) for n=2 (top row), n=3 (second row), n=4 (third row) and n=5 (bottom row). They are calculated for reference pT of 0.5<pTb <2 GeV. The top part of each panel show the vn(pT) for events in the 0–0.1, 0.1–0.2, 0.7–0.8 and 0.9–1 fractional ranges of qm (open symbols) as well as for inclusive events without qm selection (solid symbols). The bottom part of each panel shows the ratios of the vn(pT) for qm-selected events to those obtained for all events. Only statistical uncertainties are shown.",
    "mentioned": "",
    "web location": "https://atlas.web.cern.ch/Atlas/GROUPS/PHYSICS/PAPERS/HION-2014-03/figaux_03.png"
}{
    "Plots": "figaux_04.png",
    "caption": "04:The harmonic flow coefficients vn(pT) in 40–50% centrality interval for events selected on either q2 (left column) or q3 (right column) for n=2 (top row), n=3 (second row), n=4 (third row) and n=5 (bottom row). They are calculated for reference pT of 0.5<pTb <2 GeV. The top part of each panel show the vn(pT) for events in the 0–0.1, 0.1–0.2, 0.7–0.8 and 0.9–1 fractional ranges of qm (open symbols) as well as for inclusive events without qm selection (solid symbols). The bottom part of each panel shows the ratios of the vn(pT) for qm-selected events to those obtained for all events. Only statistical uncertainties are shown.",
    "mentioned": "",
    "web location": "https://atlas.web.cern.ch/Atlas/GROUPS/PHYSICS/PAPERS/HION-2014-03/figaux_04.png"
}{
    "Plots": "figaux_05.png",
    "caption": "05:Left column: The correlation of v2 in 0.5<pT<2 GeV (x-axis) with v2 in various higher pT ranges (y-axis), one for each panel.  Right column: The same correlation but extracted for different q2 intervals, overlaid with the centrality dependence from the left column.",
    "mentioned": "",
    "web location": "https://atlas.web.cern.ch/Atlas/GROUPS/PHYSICS/PAPERS/HION-2014-03/figaux_05.png"
}{
    "Plots": "figaux_06.png",
    "caption": "06:Left column: The correlation of v3 in 0.5<pT<2 GeV (x-axis) with v3 in various higher pT ranges (y-axis), one for each panel. The data points are connected to show the boomerang trend from central to peripheral collisions as indicated. Right column: The same correlation but extracted for different q3 intervals, overlaid with the centrality dependence from the left column.",
    "mentioned": "",
    "web location": "https://atlas.web.cern.ch/Atlas/GROUPS/PHYSICS/PAPERS/HION-2014-03/figaux_06.png"
}{
    "Plots": "figaux_07.png",
    "caption": "07:The slope and intercept of a linear fit of the v2{pTb}–v2{pTa} correlations between low-pTa range 0.5<pTa<2 GeV and four higher pTb ranges (see left panel of Fig.6). Only statistical uncertainties are shown.",
    "mentioned": "",
    "web location": "https://atlas.web.cern.ch/Atlas/GROUPS/PHYSICS/PAPERS/HION-2014-03/figaux_07.png"
}{
    "Plots": "figaux_08.png",
    "caption": "08:The slope and intercept of a linear fit of the v3{pTb}–v3{pTa} correlations between low-pTa range 0.5<pTa<2 GeV and four higher pTb ranges (see right panel of Fig.6). Only statistical uncertainties are shown.",
    "mentioned": "",
    "web location": "https://atlas.web.cern.ch/Atlas/GROUPS/PHYSICS/PAPERS/HION-2014-03/figaux_08.png"
}{
    "Plots": "figaux_09.png",
    "caption": "09:The correlation of the v2 (x-axis) with v3 (y-axis) in four pT ranges in various centrality intervals, one for each panel. The data points are connected to show the boomerang trend from central to peripheral collisions as indicated. In the left column, the v2 and v3 values are calculated for fourteen 5% centrality intervals in the centrality range 0–70%. In the right column, the v2 and v3 values are further calculated for various q2 ranges, and overlaid with the centrality dependence from the left column. The error bars represent the statistical uncertainties.",
    "mentioned": "",
    "web location": "https://atlas.web.cern.ch/Atlas/GROUPS/PHYSICS/PAPERS/HION-2014-03/figaux_09.png"
}{
    "Plots": "figaux_10.png",
    "caption": "10:The correlation of the v3 (x-axis) with v2 (y-axis) in four pT ranges in various centrality intervals, one for each panel. The data points are connected to show the overall trend from central to peripheral collisions as indicated. In the left column, the v3 and v2 values are calculated for fourteen 5% centrality intervals in the centrality range 0–70% (same as preivous figure, except for the swapping of the axes). In the right column, the v3 and v2 values are further calculated for various q3 ranges, and overlaid with the centrality dependence from the left column. The error bars represent the statistical uncertainties.",
    "mentioned": "",
    "web location": "https://atlas.web.cern.ch/Atlas/GROUPS/PHYSICS/PAPERS/HION-2014-03/figaux_10.png"
}{
    "Plots": "figaux_11.png",
    "caption": "11:The correlation of the v2 (x-axis) with v4 (y-axis) in four pT ranges in various centrality intervals, one for each panel. In the left column, the v2 and v4 values are calculated for fourteen 5% centrality intervals in the centrality range 0–70%. The data points are connected to show the overall trend from central to peripheral collisions as indicated. In the right column, the v2 and v4 values are further calculated for various q2 ranges, and overlaid with the centrality dependence from the left column. The error bars represent the statistical uncertainties.",
    "mentioned": "",
    "web location": "https://atlas.web.cern.ch/Atlas/GROUPS/PHYSICS/PAPERS/HION-2014-03/figaux_11.png"
}{
    "Plots": "figaux_12.png",
    "caption": "12:The correlation of v3 (x-axis) with v4 (y-axis) in 0.5<pT<2 GeV (top row) and 2<pT<3 GeV (bottom row). The left panel shows the v3 and v4 values for various 5% centrality intervals over the centrality range 0–65% without event-shape selection. The data points are connected to show the overall trend from central to peripheral collisions as indicated. The right panel shows the v3 and v5 values in different q2 intervals in twelve 5%-wide centrality ranges (markers); they are overlaid with the centrality dependence from the left panel.",
    "mentioned": "",
    "web location": "https://atlas.web.cern.ch/Atlas/GROUPS/PHYSICS/PAPERS/HION-2014-03/figaux_12.png"
}{
    "Plots": "figaux_13.png",
    "caption": "13:The centrality (npart) dependence of the v4 and the associated linear and nonlinear components extracted from fits similar to those in Fig.10 and Eq.16, with each panel corresponding to results obtained in one pT range. They are compared with the linear and nonlinear component estimated from the previous published event-plane correlation via Eq.17. The error bars represent the statistical uncertainties, while the shaded bands or hashed bands represent the systematic uncertainties.",
    "mentioned": "",
    "web location": "https://atlas.web.cern.ch/Atlas/GROUPS/PHYSICS/PAPERS/HION-2014-03/figaux_13.png"
}{
    "Plots": "figaux_14.png",
    "caption": "14:The correlation of v2 (x-axis) with v5 (y-axis) both measured in 0.5<pT<2 GeV. The left panel shows the v2 and v5 values in twelve 5% centrality intervals over the centrality range 0–60% without event-shape selection. The data points are connected to show the overall trend from central to peripheral collisions as indicated. The right panel shows the v2 and v5 values in different q2 intervals in seven centrality ranges (markers); they are overlaid with the centrality dependence from the left panel.",
    "mentioned": "",
    "web location": "https://atlas.web.cern.ch/Atlas/GROUPS/PHYSICS/PAPERS/HION-2014-03/figaux_14.png"
}{
    "Plots": "figaux_15.png",
    "caption": "15:The correlation of v3 (x-axis) with v5 (y-axis) both measured in 0.5<pT<2 GeV. The left panel shows the v3 and v5 values in twelve 5% centrality intervals over the centrality range 0–60% without event-shape selection. The data points are connected to show the overall trend from central to peripheral collisions as indicated. The right panel shows the v3 and v5 values in different q3 intervals in seven centrality ranges (markers); they are overlaid with the centrality dependence from the left panel.",
    "mentioned": "",
    "web location": "https://atlas.web.cern.ch/Atlas/GROUPS/PHYSICS/PAPERS/HION-2014-03/figaux_15.png"
}{
    "Plots": "figaux_16.png",
    "caption": "16:The correlation of v3 (x-axis) with v2 (y-axis) in 0.5<pT<2 GeV as a function of q3 for ten 5% centrality intervals, one in each panel. In each panel, the correlation data are compared with the rescaled ε3–ε2 correlation from the MC Glauber and MC-KLN models in the same centrality interval and also parameterized with a linear function. The npart dependence of the fit parameters is shown in the last two panels. The error bars and shaded bands represent the statistical and systematic uncertainties, respectively.",
    "mentioned": "",
    "web location": "https://atlas.web.cern.ch/Atlas/GROUPS/PHYSICS/PAPERS/HION-2014-03/figaux_16.png"
}{
    "Plots": "figaux_17.png",
    "caption": "17:The correlation of v3 (x-axis) with v4 (y-axis) in 0.5<pT<2 GeV as a function of q3 for ten 5% centrality intervals, one in each panel. In each panel, the correlation data are compared with the rescaled ε4–ε3 correlation from the MC Glauber and MC-KLN models in the same centrality interval and are parameterized with a linear function. The npart dependence of the fit parameters is shown in the last two panels. The error bars and shaded bands represent the statistical and systematic uncertainties, respectively.",
    "mentioned": "",
    "web location": "https://atlas.web.cern.ch/Atlas/GROUPS/PHYSICS/PAPERS/HION-2014-03/figaux_17.png"
}